VA_NAME = 'Евгений'

VA_VER = "2.1"

VA_ALIAS = ("жжение","дженни","женя","евгений","гений","жея","женёк","жень","жен","ефгений","ассистент","евгеха")

VA_TBR = ("скажи","расскажи","покажи","сколько","запусти","открой","произнеси","включи", "сделай")

#добавить заметки

VA_CMD_LIST = {
    "hello": ("привет", "здравствуй", "добрый день"),
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "thanks": ("спасибо"),
    #"ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('анекдот', 'рассмеши', 'шутка', 'шутку', 'пошути', 'развесели'),
    "ctime": ("времени","сейчас времени", "текущее время","который час","часов","сейчас часов"),
    "ratio": ("музыку","радио"),
    "yandex": ("яндекс", "браузер", "гугл"),
    "stop": ("остановись", "выключись","хватит","стоп"),
    "pig": ("хрюкни","хрю","похрюкай"),
    "off": ("выключи пк","выключи компьютер","выключи комп"),
    "IGT": ("режим стримера","стрим"),
    "history": ("кто ты", "о себе"),
    "-volume": ("уменьши громкость", "тише"),
    "+volume": ("увеличь громкость", "громче"),
    "off-volume": ("выключи звук", "тишина"),
    "on-volume": ("включи звук","максимальная громкость"),
    "min-volume": ("минимальная громкость"),
    "max-volume": ("средняя громкость"),
    "console": ("консоль", "командная строка"),
    "off-true": ("46", "сорок шесть"),
    #новые команды














}